"0EmR82" = "${filterName}フィルターを開く";

"0YXvyS" = "前";

"1uT6VF" = "メディア検索";

"3aWmex" = "チャプター";

"5yWeuV" = "${playbackSpeed}で再生";

"CXbd65" = "スリープタイマーを設定";

"E6Nzn4-No0K9w" = "Pocket Casts を再有効化";

"E6Nzn4-Pk1Fkx" = "Pocket Casts を再有効化しない";

"ErAaNp" = "繰り返しモード";

"EwNFJ5" = "スリープタイマーを延長";

"G0iCil" = "チャプターをスキップできません";

"G3J6fP" = "ポッドキャストを再生";

"IyhbAH" = "フィルターを開く";

"LdrEPN" = "メディアの再生リクエスト";

"MbU5ep" = "${mediaItems} をシャッフル";

"No0K9w" = "再有効化";

"Ntulol" = "チャプターをスキップ";

"OJvsVr" = "スリープタイマーを5分延長";

"Pk1Fkx" = "再有効化しないでください";

"QektJm" = "フィルターを開く";

"QqdHiR" = "シャッフル済み";

"RvX3Zd" = "再生速度";

"WEjMGd" = "${mediaContainer}を再生";

"Wj0EAI" = "スキップ";

"WktFNa" = "シャッフル済み";

"YYfsKp" = "${mediaContainer}を再生";

"bVm1vW" = "スリープタイマーを設定";

"cV2HLF" = "待機リストの場所";

"cfJexL" = "アイテム";

"dBTobY" = "チャプターをスキップ";

"emhqzv" = "ポッドキャストはチャプターに対応していません";

"gD0dlx" = "次へ";

"iQo0yQ-0YXvyS" = "前のチャプター";

"iQo0yQ-Wj0EAI" = "チャプターをスキップ";

"iQo0yQ-gD0dlx" = "次のチャプター";

"mCAocc" = "シャッフルなし";

"nAv25k" = "${mediaContainer}をシャッフル";

"nNozW1" = "${mediaContainer}をシャッフル";

"nR0neu" = "スリープタイマー";

"ny98Lo" = "スリープタイマーを延長";

"o6CuZu" = "${mediaContainer}を再有効化";

"q8QY8B" = "${playbackSpeed}で${mediaItems}を再生";

"rnkZnd" = "チャプターをスキップ";

"rvNMpm" = "再有効化";

"sLPQxZ" = "${mediaContainer}を再生";

"xdnqvn" = "コンテナ";

"zvlpk3" = "スキップ済みチャプター";
